{"content":[{"id":"6ef3138f","settings":[],"elements":[{"id":"7e6474cf","settings":{"_column_size":100},"elements":[{"id":"69b2ab6f","settings":{"editor":"<ol><li><span style=\"color: #999999;\"><a style=\"color: #999999;\" href=\"\/politica-de-privacidad#1\"><u>Identificación y datos de contacto del Responsable<\/u><\/a><\/span><\/li><li><span style=\"color: #999999;\"><a style=\"color: #999999;\" href=\"\/politica-de-privacidad#2\"><u>Información necesaria y actualizada<\/u><\/a><\/span><\/li><li><span style=\"color: #999999;\"><a style=\"color: #999999;\" href=\"\/politica-de-privacidad#3\"><u>Información general: descripción de la información contenida en la política de privacidad<\/u><\/a><\/span><\/li><li><span style=\"color: #999999;\"><a style=\"color: #999999;\" href=\"\/politica-de-privacidad#4\"><u>Información detallada de los tratamientos realizados<\/u><\/a><\/span><\/li><li><span style=\"color: #999999;\"><a style=\"color: #999999;\" href=\"\/politica-de-privacidad#5\"><u>Ejercicio de sus derechos<\/u><\/a><\/span><\/li><li><span style=\"color: #999999;\"><a style=\"color: #999999;\" href=\"\/politica-de-privacidad#6\"><u>Cookies<\/u><\/a><\/span><\/li><li><span style=\"color: #999999;\"><a style=\"color: #999999;\" href=\"\/politica-de-privacidad#7\"><u>Medidas de seguridad<\/u><\/a><\/span><\/li><li><span style=\"color: #999999;\"><a style=\"color: #999999;\" href=\"\/politica-de-privacidad#8\"><u>Menores<\/u><\/a><\/span><\/li><li><span style=\"color: #999999;\"><a style=\"color: #999999;\" href=\"\/politica-de-privacidad#9\"><u>Contacto para ejercer los derechos sobre la privacidad de los datos<\/u><\/a><\/span><\/li><\/ol><div> <\/div><h3 id=\"1\" class=\"text_subtitle\"><span style=\"color: #ffffff;\">1. Identificación y datos de contacto del Responsable<\/span><\/h3><div> <\/div><p>[sc name=\"nombreempresa\"][\/sc] , con domicilio en [sc name=\"domiciliosocial\"][\/sc] con CIF [sc name=\"dninegocio\"][\/sc], y teléfono [sc name=\"telefono-solo\"][\/sc] (en adelante, “<strong>[sc name=\"nombreempresa\"][\/sc]<\/strong>” ) es la responsable del tratamiento de sus datos personales. En la presente política de privacidad se facilita la información sobre el uso que realizará [sc name=\"web\"][\/sc] de sus datos personales en su condición de usuario de la web ([sc name=\"web\"][\/sc]). La presente Política de Privacidad tiene por objeto facilitar información sobre los derechos que le asisten en virtud del Reglamento General de Protección de Datos (“<strong>RGPD<\/strong>”). Si tiene cualquier duda relativa al tratamiento de sus datos personales, contacte con [sc name=\"web\"][\/sc] mediante el <a href=\"\/politica-de-privacidad\/#9\">contacto de privacidad<\/a>.<\/p><h3 id=\"2\" class=\"text_subtitle\"><span style=\"color: #ffffff;\">2. Información necesaria y actualizada<\/span><\/h3><div> <\/div><p>Todos los campos que aparezcan señalados con un asterisco (*) en los formularios de la Web serán de obligada cumplimentación, de tal modo que la omisión de alguno de ellos podría comportar la imposibilidad de que se le puedan facilitar los servicios o información solicitados. Deberá proporcionar información verídica, para que la información facilitada esté siempre actualizada y no contenga errores, deberá comunicar a [sc name=\"web\"][\/sc] a la mayor brevedad posible, las modificaciones y rectificaciones de sus datos de carácter personal que se vayan produciendo , mediante el <a href=\"\/politica-de-privacidad\/#9\">contacto de privacidad<\/a>. Asimismo, al hacer “click” en el botón “Acepto” (o equivalente) incorporado en los citados formularios, declara que la información y los datos que en ellos ha facilitado son exactos y veraces.<\/p><h3 id=\"3\" class=\"text_subtitle\"><span style=\"color: #ffffff;\">3. Información general: descripción de la información contenida en la política de privacidad<\/span><\/h3><div> <\/div><p>En la presente política de privacidad encontrará una tabla identificando, por cada uno de los diferentes tratamientos de datos realizados por [sc name=\"web\"][\/sc] a la siguiente información:<\/p><ol><li>Las finalidades del tratamiento de sus datos personales, esto es, el motivo por el cual [sc name=\"web\"][\/sc] trata sus datos personales.<\/li><li>Las bases legales que permiten el tratamiento de sus datos por parte de [sc name=\"web\"][\/sc] para cada una de las finalidades indicadas.<\/li><li>La posible comunicación de sus datos a terceros, así como la causa de dicha comunicación. A estos efectos, le informamos de que no cedemos sus datos personales a terceros salvo que exista una obligación legal o bien se trate de profesionales colaboradores designados por [sc name=\"web\"][\/sc] para poder prestarle el servicio contratado o encargo profesional. Los prestadores de servicios que acceden a sus datos personales, con carácter general, se dedican a los sectores de sistemas de información y tecnología. En la tabla que figura a continuación se indicarán, en su caso, aquellos otros sectores a los que se dediquen otros posibles prestadores de servicios de [sc name=\"web\"][\/sc] que deban acceder a sus datos personales. Le informamos de que puede solicitar mayor detalle de información respecto de los destinatarios de sus datos mediante el <a href=\"\/politica-de-privacidad\/#9\">contacto de privacidad<\/a>. indicando el tratamiento concreto sobre cuyos destinatarios querría información.<\/li><li>El plazo de conservación de los datos que nos facilite. Asimismo, le informamos de que sus datos permanecerán bloqueados para la atención de reclamaciones judiciales, administrativas o fiscales, durante los plazos que resulten de la legislación aplicable.<\/li><\/ol><div> <\/div><h3 id=\"4\" class=\"text_subtitle\"><span style=\"color: #ffffff;\">4. Información detallada de los tratamientos realizados por [sc name=\"web\"][\/sc]<\/span><\/h3><div><span style=\"color: #ffffff;\"> <\/span><\/div><table id=\"t116456\" class=\"wdn_responsive_table flush-left\"><thead><tr><th id=\"t116456_row_0col_0\" colspan=\"1\">Finalidad del tratamiento<\/th><th id=\"t116456_row_0col_1\" colspan=\"1\">Base legal<\/th><th id=\"t116456_row_0col_2\" colspan=\"1\">Destinatarios<\/th><th id=\"t116456_row_0col_4\" colspan=\"1\">Plazo de conservación<\/th><\/tr><\/thead><tbody><tr><td colspan=\"1\" headers=\"t116456_row_0col_0\" data-header=\"Finalidad del tratamiento\">Gestionar las consultas planteadas a través del formulario de consulta<\/td><td colspan=\"1\" headers=\"t116456_row_0col_1\" data-header=\"Base legal\">Interés legítimo de [sc name=\"web\"][\/sc] para atender a los requerimientos de información a través de la Web.<\/td><td colspan=\"1\" headers=\"t116456_row_0col_2\" data-header=\"Destinatarios\">Sus datos pueden ser cedidos a los terceros profesionales designados por [sc name=\"web\"][\/sc] encargados de atender su solicitud de información. No accederán a sus datos personales prestadores de servicios adicionales de los indicados en el <a href=\"\/politica-de-privacidad\/?tb-preview=1&amp;ver=5.6.7&amp;tb-id=228#3\">apartado 3c<\/a>.<\/td><td colspan=\"1\" headers=\"t116456_row_0col_4\" data-header=\"Plazo de conservación\">Hasta la resolución de su solicitud de información<\/td><\/tr><tr><td colspan=\"1\" headers=\"t116456_row_0col_0\" data-header=\"Finalidad del tratamiento\">Gestionar su suscripción al Foro\/Blog de [sc name=\"web\"][\/sc] identificada en el formulario de registro. Gestionar su registro y comentarios que facilite en el blog\/foro.<\/td><td colspan=\"1\" headers=\"t116456_row_0col_1\" data-header=\"Base legal\">Relación contractual para la prestación del servicio solicitado, aun cuando el mismo tenga el carácter de gratuito.<\/td><td colspan=\"1\" headers=\"t116456_row_0col_2\" data-header=\"Destinatarios\">Las categorías de destinatarios que podrán acceder a sus datos personales son los identificados en el <a href=\"\/politica-de-privacidad\/?tb-preview=1&amp;ver=5.6.7&amp;tb-id=228#3\">apartado 3.c<\/a>.<\/td><td colspan=\"1\" headers=\"t116456_row_0col_4\" data-header=\"Plazo de conservación\">Durante tres años desde la última interacción con [sc name=\"web\"][\/sc] o hasta que manifieste su voluntad de no continuar suscrito al foro\/ blog (lo que suceda antes)<\/td><\/tr><\/tbody><\/table><h3 id=\"5\" class=\"text_subtitle\"><span style=\"color: #ffffff;\">5. Ejercicio de sus derechos<\/span><\/h3><div><span style=\"color: #ffffff;\"> <\/span><\/div><p>Le informamos de que podrá ejercer los siguientes derechos:<\/p><ol><li>derecho de acceso a sus datos personales para saber cuáles están siendo objeto de tratamiento y las operaciones de tratamiento llevadas a cabo con ellos;<\/li><li>derecho de rectificación de cualquier dato personal inexacto;<\/li><li>derecho de supresión de sus datos personales, cuando esto sea posible;<\/li><li>derecho a solicitar la limitación del tratamiento de sus datos personales cuando la exactitud, la legalidad o la necesidad del tratamiento de los datos resulte dudosa, en cuyo caso, podremos conservarlos para el ejercicio o la defensa de reclamaciones;<\/li><li>derecho a la portabilidad de sus datos personales, cuando la base legal que nos habilite para su tratamiento de las indicadas en la tabla arriba incluida sea la relación contractual o el consentimiento;<\/li><li>derecho de oposición al tratamiento de sus datos personales, cuando la base legal que nos habilite para su tratamiento de las indicadas en la tabla arriba incluida sea el interés legítimo. A estos efectos, dejaremos de tratar sus datos salvo que tengamos un interés legítimo imperioso o para la formulación, el ejercicio o la defensa de reclamaciones.<\/li><li>derecho a revocar su consentimiento en cualquier momento.<\/li><\/ol><p>Podrá ejercitar sus derechos en cualquier momento y de forma gratuita mediante el <a href=\"\/politica-de-privacidad\/#9\">contacto de privacidad<\/a>. indicando el derecho que desea ejercitar y sus datos identificativos. Si considera que no hemos tratado sus datos personales adecuadamente puede contactar con nostros mediante el <a href=\"\/politica-de-privacidad\/#9\">contacto de privacidad<\/a>. No obstante, le informamos de que tiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos si considera que se ha cometido una infracción de la legislación en materia de protección de datos respecto al tratamiento de sus datos personales.<\/p><h3 id=\"6\" class=\"text_subtitle\">6. Cookies<\/h3><p>[sc name=\"nombreempresa\"][\/sc] únicamente utilizará dispositivos de almacenamiento y recuperación de datos ('Cookies') cuando el usuario haya dado su consentimiento previo para ello de acuerdo con lo que se indica en la ventana emergente del navegador del usuario cuando accede por primera vez a la Web y en los demás términos y condiciones que se indican en la <a href=\"\/politica-de-cookies\">Política de cookies<\/a> de [sc name=\"nombreempresa\"][\/sc] que todo usuario debe conocer.<\/p><h3 id=\"7\" class=\"text_subtitle\"><span style=\"color: #ffffff;\">7. Medidas de seguridad<\/span><\/h3><div><span style=\"color: #ffffff;\"> <\/span><\/div><p>[sc name=\"nombreempresa\"][\/sc] adopta los niveles de seguridad requeridos por el RGPD adecuados a la naturaleza de los datos que son objeto de tratamiento en cada momento. No obstante lo anterior, la seguridad técnica en un medio como Internet no es inexpugnable y pueden existir actuaciones dolosas de terceros, si bien [sc name=\"web\"][\/sc] pone todos los medios a su alcance para evitar dichas actuaciones.<\/p><h3 id=\"8\" class=\"text_subtitle\"><span style=\"color: #ffffff;\">8. Menores<\/span><\/h3><div><span style=\"color: #ffffff;\"> <\/span><\/div><p>Los menores de edad no podrán usar los servicios disponibles a través de la Web sin la previa autorización de sus padres, tutores o representantes legales, quienes serán los únicos responsables de todos los actos realizados a través de la Web por los menores a su cargo, incluyendo la cumplimentación de los formularios con los datos personales de dichos menores y la marcación, en su caso, de las casillas que los acompañan.<\/p><h3 id=\"9\" class=\"text_subtitle\"><span style=\"color: #ffffff;\">9. Contacto para ejercer los derechos sobre la privacidad de los datos<\/span><\/h3><div><span style=\"color: #ffffff;\"> <\/span><\/div><p>[sc name=\"email-rgpd\"][\/sc]<\/p>","__globals__":{"text_color":"globals\/colors?id=d287145"}},"elements":[],"isInner":false,"widgetType":"text-editor","elType":"widget"}],"isInner":false,"elType":"column"}],"isInner":false,"elType":"section"}],"settings":{"template":"default"},"metadata":{"qode_page_background_image_fixed":"yes","qode_show-page-title":"yes","qode_show-sidebar":"default"}}